<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE HTML>
<html>
<head>
<meta charset="utf-8">
<title>上品折扣网 - 实体店应季正品保障，全网底价折扣</title>
<link href="http://images.shopin.net/s/css/reset.css" rel="stylesheet" type="text/css">
<link href="http://images.shopin.net/s/css/layout.css" rel="stylesheet" type="text/css">
<link href="http://images.shopin.net/s/css/cart.css" rel="stylesheet" type="text/css">
</head>

<body><div class="in oz shopin">
		<div class="breadCrumbs"><span class="myshopin">上品服务</span> > <a href="secret.html">我们的服务</a> > 隐私协议</div>
</div>
<div id="container" class="in oz shopin">
		<div class="leftmenu">
				<div class="leftbox">
						<dl>
								<dt>我们的服务</dt>
								<dd><a href="sitemap.html">网站地图</a></dd>
								<dd><a href="links.html">友情链接</a></dd>
								<dd class="fb"><a href="privacy.html">隐私协议</a></dd>
								<dd><a href="license.html">营业执照信息</a></dd>
								<dd><a href="secret.html">上品折扣低价的秘密</a></dd>
								<dd><a href="return.html">100%正品10天退货</a></dd>
						</dl>
				</div>
		</div>
		<div class="rightlist service">
				<h2>隐私协议</h2>
				<div class="helpCon">
						<h3>隐私制度</h3>
				<p>尊重用户个人隐私是本站的一项基本政策。所以，本站一定不会在未经合法用户授权时公开、编辑或透露其注册资料及保存在本站中的非公开内容。信息将仅用于收集时即已确定的目的，如有除此之外的任何其他用途，我们都会提前征得您的同意。 </p>
				<h3>隐私声明</h3>
				<p>1、本网站承认、尊重并保护注册用户向本网提供的任何或所有个人信息（包括姓名、电话、邮箱以及通讯地址等）以及注册用户根据中华人民共和国民事法律规定享有的隐私权。</p>
				<p>2、注册用户可以随时通知本网有关注册用户任何信息的变化，如地址、职务、电话号码或电子邮件地址的变更，以帮助本网确保注册用户个人信息的准确性。上品折扣网将致力于保护注册用户的个人信息和隐私权，并尽全力保证这些信息的安全。 </p>
				<h3>我们收集的信息</h3>
<p><strong>个人信息</strong><br>
    "个人信息"是指您的任何标识性信息，包括：姓名、性别、出生日期、身份证件号码、地址、电话号码、电子邮件地址、职 业、教育程度、工作经验等。通常情况下，您无须提供您的个人信息即可访问本网站。但为了提高服务质量，本网站可能需要您提供一些个人信息，以使本网站更好 地了解您的需求来为您服务，同时，本网站有权采取措施验证您提供的个人信息的真实性。如果您提供了有关他人的个人信息，则表明您已取得了他人的正式许可。 本网站承诺，除非出于您自己的意愿，我们不会将您的个人信息提供给本网站及其关联网站之外的任何第三方。
</p>
<p><strong>个人信息的收集</strong><br>
    当需要您提供个人信息时，本网站会征求您的同意，以便根据您的请求向您提供服务或执行事务，包括：接收有关本网站的产品和服务的信息、访问受一定限制的高级站点、注册参加活动或培训、购买或注册网站的产品、客户满意度调查、市场调研和推广、法律强制性规定等。</p>
				<h3>信息的使用</h3>
				<p>基于我们的服务方式，我们收集的用户信息（联系方式）用于确认用户身份以便投递我们的产品，确认投递地址，通知发货信息，以免造成样刊邮寄延误或者丢失。 当您访问上品折扣网站或给我们发送电子邮件时，您与我们用电子方式进行联系。您同意以电子方式接受我们的信息。我们将用电子邮件与您进行联系。</p>

    <p>我们可能将使用您所提供的信息回复您获取其他信息的需求，和您联系，如有必要，服务于您的帐户或其他营销目的。另外，对于某些交易，我们的系统可能 使用您的交易具体内容，通过检查电子数据的一致性，提供特色报告，和把数据 从原有形式转换为现有交易形式来使您的交易自动化和流水线化。</p>

    <p>我们也会出于某些邮寄的目的使用你所提供的信息。比如，您可能有时会收到上品折扣一份回答调查问卷或试用新产品和服务的邀请。您的反馈将有利于我们根据您的需要开发新产品和新服务。</p>
<p>您有权选择是否接受我们所发出的电子邮件、调查或产品服务信息。您所收到的每一封邮件都有"不订阅"选择。</p> 
				<h3>信息的安全</h3>
		<p>本网站承诺，保护您个人信息的安全性，同时，采取适当的安全措施保护您的个人信息免于未经授权的访问、使用或泄露。</p>

    <p>信息的更正 我们将尽力为您提供一个合理实用的途径以便于您确认和更正不确切信息或更新您所提供的信息。在我们网站上提供信息的用户可以通过电子邮件<a href="mailto:service@shopin.cn">service@shopin.cn</a>联系我们的客户服务部。</p> 
				<h3>隐私协议的变更</h3>
				<p>上品折扣网可能会由于某些原因随时变更此隐私协议。现在，我们收集的信息的使用实际上受制于使用或收集这些信息时的隐私协议。如果我们变更使用个人信息的方式，我们将会通过发送电子邮件或在本网站张贴公告的方式通知您。在首次发布此类变更后，用户使用网站时受本隐私政策任何变更的约束。</p>
				<h3>问题或疑问</h3>
				<p>如果您有任何关于本网站关于隐私协议的问题或疑问，请将详细的信息发送邮件至<a href="mailto:service@shopin.cn">service@shopin.cn</a></p>
				</div>
		</div>
</div>
</body>
</html>
