<jsp:include page="/common/meta.jsp"/>
<%@ include file="/common/taglibs.jsp" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>阅读退货政策</title>
    <link href="${css}/message.css" rel="stylesheet" type="text/css"/>
</head>

<body>
<div id="page1">
    <div class="biaoti1"><img src="${images}/0414m2.gif" alt="常见问题"/></div>
    <div class="faq0414"><b>退货在线留言流程: </b>会员登录 → 阅读退货规定 → 输入订单号 → 选择退货商品、数量 → 选择退货原因 → 填写留言信息 → 提交 → 查看我的上品 → 我的留言</div>
    <div class="faq0414-1"><textarea cols="110" rows="20" class="faq0414kuang">　　上品折扣网www.shopin.net郑重承诺：本网站所售出的所有商品均为该品牌的正规经销商、代理商所出售的真品，不允许有任何假冒伪劣商品在上品折扣网出售，同时上品折扣网秉承“诚信待人，服务顾客”的宗旨为广大顾客提供知名品牌的折扣和优惠价格商品。对于任何来自外部的欺诈性行为，上品折扣网将保留依法追究法律责任的权利。

        上品折扣网顾客服务方式

        1、上品折扣网营业时间：
        上品折扣网7*24小时营业，顾客在任何时间均可订购商品。
        客户服务中心（人工服务时间）：周一到周日9：00-21：00。
        其他时间顾客可以通过邮件（service@shopin.cn）留言。

        2、联系方式：如有任何问题，请随时联系我们：
        ①客服热线：400 898 0808 （ 如遇坐席忙请您发送邮件至客服：service@shopin.cn）
        ②客服mail(我们在收到邮件后的1-3个工作日内解决您的问题)
        咨询：question@shopin.cn
        查询：Web-order@shopin.cn
        投诉：service@shopin.cn（附件小于100K）

        【必读】收货时务必现场开包验货
        为了保障广大顾客的消费权益，这里特别向您提示：从2009-11-18日起，您收货时除EMS外的任何快递方式，务必现场“先验货后签收”(当您收到上品折扣网发来的货品时，必须在快递人员在场的情况下当面开包验货)。

        现场开包验货流程：

        * 上品折扣网不支持现场试穿
        1、验货时，请现场与快递人员当面交割：“先验货再签收”；
        2、如部分商品有质量问题、发错货、商品缺失，现场备案后可当面拒签（现场在快递人员的指导下，联系客服告知详情备案）
        　 非上述问题，请先签收商品，再联系客服办理部分商品退货。
        　 * 特别提醒：如您收货时签收了货品，则默认您确认商品无误，订单交易正常完成，上品折扣网将享受完全免责权利，请您理解。

        　　　　　
        上品折扣网“商品退货”规定

        10天之内包退

        细则一、退货总则

        温馨提示：上品折扣网所出售的所有商品均由实体店提供。目前上品折扣网与8家实体店同步销售，部分时间点会出现多个顾客同时在网络和实体店抢购一件商品的现象，因此偶尔会造成您在网上付款后出现无货的情况，遇此现象我们会尽快给您办理退款，感谢您对上品折扣网的支持！

        退货必读：

        “上品折扣网”依据《中华人民共和国消费者权益保护法》、国家相关规定制定网上商品销售后的退货规定。鞋类商品的退货政策依据《北京市商业企业鞋类商品经营管理办法》执行。

        凡“上品折扣网”售出的商品，从顾客收到货品之日起10日内（以发票日期为准，如无发票以网络发货日期为准）退商品须凭有效购物凭证（上品折扣网开据的销售黄单和购物小票）、如已开据发票须同时提供发票可办理退货。（请您务必在包裹中附“便签”注明商品订单号、您的联系方式和退货原因）在符合以上细则的前提下，退货商品不影响二次销售，未经穿着使用，吊牌齐全，保持商品原质原貌原包装，我们在收到货品后，1-7个工作日受理退货服务。

        细则二、以下情况不予办理退货：

        事先未在“上品折扣网客服中心”登记退货需求，直接将商品退回，无论何种原因，物流中心将一律拒收。请顾客务必联系客服确认退货后，再将退货品发出，以免造成不必要的损失；

        ①任何非由上品折扣网出售的商品；

        ②任何已使用过的商品、有质量问题的商品除外；

        ③任何因非正常使用、保管和保养导致出现质量问题的商品；

        ④以下特殊商品，按国家规定商品一经签收无质量问题不予退货；

        a、涉及人身健康的商品：内衣裤、文胸、泳装、睡衣、袜类、饰品、化妆品、香水等；

        b、精密仪器商品、手表、眼镜等

        c、贵重商品：金银珠宝、首饰、工艺品、皮革裘类制品等

        d、经过裁剪修改的成衣及面料等

        ⑤超过三包期限的商品。

        细则三、退货相关费用及款项说明：

        ①因商品质量问题产生的退货，退货运费由“上品折扣网”承担(上品折扣网承担的运费金额同顾客购买时支付的运费金额相同)；

        ②因顾客原因（如：调换尺码、颜色、款式等）造成的无理由商品退货，顾客将承担退货的配送费（包邮商品如产生退货，需买家另外承担货品第一次购买时的快递费用）；

        ③退货完成后，上品折扣网系统会自动生成退单，同时客服人员会审核退单，并且标示运费由哪方承担（如因顾客原因退货，运费是由顾客承担）；

        物流中心在收到顾客“快递”的退货品后1-7个工作日内，受理退货服务。所退款项采取“哪来哪去”的方式退至顾客的账户。通常顾客的退款将在15个工作日内到达顾客的支付帐号（视不同银行而定）。

        细则四、物流中心可直接拒收“退货”物品的情况

        ①事先未在“上品折扣网客服中心”登记退货需求，直接将商品退回，无论何种原因，物流中心将一律拒收；

        ②顾客所退商品包装要完好（包括：商品包装盒、鞋盒、吊牌、验证码、包装纸、商品包装、发票、赠品等商品及附件、包装全貌）。切忌在鞋盒或包装盒外直接打胶带、直接将快递面单贴在商品包装（建议在商品里包装盒外再套一层包装盒）外，否则物流中心直接拒收；

        ③请顾客不要使用平邮、包裹发送退货物品，否则物流中心可直接拒收。

        ④退货时请顾客最好选择店方发货时的物流公司，如顾客选择不允许当面“开包验货”的快递方式，物流中心可直接拒收。

        ⑤因上品折扣网物流中心为封闭式管理，2010年4月13日起停止会员到门店自提货服务，同时，不再受理会员自行到门店进行退货。所有退货物品均需顾客通过快递方式发送至上品折扣网物流中心统一调配办理。

        细则五、 退货流程：

        如顾客在明确以上细则后，有退货需求，务必在收到商品10日内按如下流程接受服务：

        第一步、请先将退货需求发送客服mail：service@shopin.cn，（请您务必注明订单号、联系方式和退货原因并上传商品图片像素500*500（100K以内），鞋的图片需要提供鞋面和鞋底，我们在收到邮件后的1-3个工作日回复）；

        第二步、申请退货：商品经过客服人员审核回复，符合退货标准，会立刻在系统中为顾客打开此商品的退货状态，由顾客在“我的订单”内申请该商品退货；

        第三步、快递货品：请将未经使用（质量问题除外）、无污损、包装和标签完好的商品附上发货单、发票一起快递（请您务必在包裹中附“便签”注明商品订单号、您的联系方式和退货原因）至“上品折扣”物流中心；

        注意：上品折扣网物流中心不接收到付形式的快递，发送退货物品运费由顾客承担；

        第三步、发送单号：货品发出后，第一时间将退货的物流快递单号发送邮件至：service@shopin.cn，邮件主题：订单(订单号)+退货快递单（快递单号）+快递公司

        请顾客务必保存好发送退货的快递单号，以防货品丢失时向快递公司查询。

        第四步、办理退：物流中心收到顾客的退货品后，会在1-7个工作日受理退货事宜。通常顾客的退款将在15个工作日内到达顾客的支付帐号（视不同银行而定）。

        北京快递退货地址：

        北京朝阳区香宾路66-1号上品折扣来广营店B3物流中心

        邮编：100102

        免责声明：当订单发生退货（含无货退货、质量问题退货或其它形式退货），在上品折扣网客服中心收到退货或确认符合退货规则的七天内，如顾客未登录“我的上品”申请退货，上品折扣网将自动为顾客办理退款事宜，特此声明！

        发票制度

        ①索取发票

        顾客在上品折扣网上购买商品时如需发票，请在订单确认时点击“索取发票”，按提示内容填写发票抬头、发票内容即可，发票将随顾客订购的商品一同送达；

        ②发票抬头：发票抬头不能为空，顾客可填写个人或单位名称；

        ③发票内容：发票的内容栏可以选择如下内容：礼品、服装、体育用品、办公用品（单张发票的金额不得超过1000元），箱包皮具等；

        ④开具商品发票的注意事项：

        a.发票金额为商品总金额，不包含运费、礼券等；

        b.使用礼券支付的金额不能开具发票。

        本售后服务条款最终解释权归上品折扣网所有

    </textarea>
    </div>
    <div class="faq0414-1" style="margin-bottom:20px;"><a href="/refund/orderinput.html?typeId=${typeId}">
        <img src="${images}/0414m16.gif"border="0"/></a></div>
     </div>
</body>
</html>